class CfgDebriefing
{
	class WIN1
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Артиллерия врага уничтожена, отличная работа!";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Ремонтный пункт врага уничтожен, хорошая работа!";
	};
	class WIN3
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Артиллерия и ремонтный пункт уничтожены, это принесет значительные неудобства врагу!";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли или отступили";
		description = "Будем надеется норвежцы справятся без вас...";
	};
};